const groupm = (pushname, prefix, botName, ownerName, getLevelingLevel, sender, _registered) => {
	return `╭❑➢─| *𝙶𝚁𝙾𝚄𝙿 ⊱✿⊰ 𝙼𝙴𝙽𝚄* |─° ᭄
╎
╎❒► 𝙷𝚊𝚕𝚕𝚘, ${pushname} 👋
╎❑► _𝚂𝚎𝚖𝚘𝚐𝚊 𝚑𝚊𝚛𝚒𝚖𝚞 𝙼𝚎𝚗𝚢𝚎𝚗𝚊𝚗𝚐𝚔𝚊𝚗_ 𝚄𝚜𝚎𝚛, ${sender.split("@")[0]}
╎
╰❑➢─| 𝙼𝙰𝙽𝙲𝙰 ⊱✿⊰ 𝙱𝙾𝚃 |─➢°࿐

╭❑➢─|≪━─━≫⊱✿⊰≪━─━≫|─➢° ᭄
╎
╎❒► 𝙽𝙰𝙼𝙰 : ${pushname}
╎❑► 𝙻𝙴𝚅𝙴𝙻 : ${getLevelingLevel(sender)}
╎❒► 𝚄𝚂𝙴𝚁 ${botName} : ${_registered.length}
╎
╰❑➢─| 𝙼𝙰𝙽𝙲𝙰 ⊱✿⊰ 𝙱𝙾𝚃 |─➢°࿐

╭❑➢─|≪━─━≫⊱✿⊰≪━─━≫|─➢° ᭄
╎
╎❒► *[𝚂𝚎𝚕𝚊𝚖𝚊𝚝 𝙼𝚎𝚗𝚌𝚘𝚋𝚊 𝙼𝚎𝚗𝚞 𝙼𝚊𝚗𝚌𝚊-𝚋𝚘𝚝]*
╎❑► *𝚝𝚒𝚍𝚊𝚔 𝚏𝚊𝚑𝚊𝚖 𝚔𝚎𝚝𝚒𝚔 :* *${prefix}bingungcok*
╎
╰❑➢─| 𝙼𝙰𝙽𝙲𝙰 ⊱✿⊰ 𝙱𝙾𝚃 |─➢°࿐

       ≪━─━≫⊱✿⊰≪━─━≫

╭❑➢─| 𝙶𝚁𝙾𝚄𝙿 ⊱✿⊰ 𝙼𝙴𝙽𝚄 |─➢° ᭄
╎
╎❒► *${prefix}welcome* ❮1/0❯
╎❑► *${prefix}leveling* ❮1/0❯
╎❒► *${prefix}event* ❮1/0❯
╎❑► *${prefix}simih* ❮1/0❯
╎❒► *${prefix}nsfw* ❮1/0❯
╎❑► *${prefix}grup* ❮buka/tutup❯
╎❒► *${prefix}add*
╎❑► *${prefix}kick*
╎❒► *${prefix}hedsot*
╎❑► *${prefix}linkgrup*
╎❒► *${prefix}promote*
╎❑► *${prefix}demote*
╎❒► *${prefix}setname*
╎❑► *${prefix}setdesc*
╎❒► *${prefix}leave*
╎❑► *${prefix}tagall*
╎❒► *${prefix}admin*
╎❑► *${prefix}level*
╎❒► *${prefix}fitnah*
╎❑► *${prefix}hidetag*
╎❒► *${prefix}hidetag5*
╎
╰❑➢─| 𝙼𝙰𝙽𝙲𝙰 ⊱✿⊰ 𝙱𝙾𝚃 |─➢°࿐

╭❑➢─|≪━─━≫⊱✿⊰≪━─━≫|─➢° ᭄
╎
╎❑➢ *𝙿𝙾𝚆𝙴𝚁𝙴𝙳 𝙱𝚈 ${ownerName}*
╎
╰❑➢─| 𝙼𝙰𝙽𝙲𝙰 ⊱✿⊰ 𝙱𝙾𝚃 |─➢°࿐`
}
exports.groupm = groupm