const donasi = (pushname, prefix, botName, ownerName) => { 
	return `╭❑➢─|𝙷𝚊𝚕𝚕𝚘 ⊱✿⊰ ${pushname} 👋|─➢° ᭄
╎
╎❒► *𝙳𝙾𝙽𝙰𝚂𝙸 𝚄𝙽𝚃𝚄𝙺 ${botName}*
╎
╰❑➢─| 𝙼𝙰𝙽𝙲𝙰 ⊱✿⊰ 𝙱𝙾𝚃 |─➢°࿐

╭❑➢─|𝙳𝙾𝙽𝙰𝚂𝙸 ⊱✿⊰ 𝙺𝙰𝙺|─➢° ᭄
╎
╎❒► 𝙰𝚇𝙸𝚂 : 𝟶𝟾𝟹𝟾-𝟷𝟻𝟿𝟻-𝟼𝟷𝟻𝟷
╎
╎❒► 𝚂𝙴𝙸𝙺𝙷𝙻𝙰𝚂𝙽𝚈𝙰 𝙰𝙹𝙰 𝙺𝙰𝙺ツ
╎
╎❒► 𝙵𝙾𝙻𝙻𝙾𝚆 𝙸𝙶 𝙺𝚄 𝙰𝙹𝙰
╎
╎❒► 𝙺𝙰𝙻𝙾 𝙶𝙰 𝙼𝙰𝚄 𝙳𝙾𝙽𝙰𝚂𝙸
╎
╎❒► 𝚃𝙴𝚁𝙸𝙼𝙰 𝙺𝙰𝚂𝙸𝙷
╎
╰❑➢─| 𝙼𝙰𝙽𝙲𝙰 ⊱✿⊰ 𝙱𝙾𝚃 |─➢°࿐

╭❑➢─|≪━─━≫⊱✿⊰≪━─━≫|─➢° ᭄
╎
╎❒►        ${botName}
╎
╎      ▌│█║▌║▌║║▌║▌║█│▌
╎      ▌│█║▌║▌║║▌║▌║█│▌
╎
╎❒►        ${botName}
╎
╰❑➢─| 𝙼𝙰𝙽𝙲𝙰 ⊱✿⊰ 𝙱𝙾𝚃 |─➢°࿐

╭❑➢─|≪━─━≫⊱✿⊰≪━─━≫|─➢° ᭄
╎
╎❑➢ *𝙿𝙾𝚆𝙴𝚁𝙴𝙳 𝙱𝚈 ${ownerName}*
╎
╰❑➢─| 𝙼𝙰𝙽𝙲𝙰 ⊱✿⊰ 𝙱𝙾𝚃 |─➢°࿐`
}
exports.donasi = donasi