const help = (pushname, prefix, botName, ownerName, reqXp, getLevelingLevel, sender, _registered, uangku) => {
        return `╭❑➢─| *𝙼𝙴𝙽𝚄 ⊱✿⊰ ${botName}* |─° ᭄
╎
╎❒► 𝙷𝚊𝚕𝚕𝚘, ${pushname} 👋
╎❑► _𝚂𝚎𝚖𝚘𝚐𝚊 𝚑𝚊𝚛𝚒𝚖𝚞 𝙼𝚎𝚗𝚢𝚎𝚗𝚊𝚗𝚐𝚔𝚊𝚗_ 𝚄𝚜𝚎𝚛, ${sender.split("@")[0]}
╎
╰❑➢─| 𝙼𝙰𝙽𝙲𝙰 ⊱✿⊰ 𝙱𝙾𝚃 |─➢°࿐

╭❑➢─|≪━─━≫⊱✿⊰≪━─━≫|─➢° ᭄
╎
╎❒► 𝙽𝙰𝙼𝙰 : ${pushname}
╎❑► 𝚄𝙰𝙽𝙶 : 𝚁𝚙:${uangku}
╎❒► 𝚇𝙿 : ${reqXp}
╎❑► 𝙻𝙴𝚅𝙴𝙻 : ${getLevelingLevel(sender)}
╎❒► 𝚄𝚂𝙴𝚁 ${botName} : ${_registered.length}
╎
╰❑➢─| 𝙼𝙰𝙽𝙲𝙰 ⊱✿⊰ 𝙱𝙾𝚃 |─➢°࿐

╭❑➢─| 𝚁𝚄𝙻𝙴𝚂 ⊱✿⊰ 𝚂𝙸𝙼𝙿𝙴𝙻 |─➢° ᭄
╎
╎❒► *𝙹𝙰𝙽𝙶𝙰𝙽 𝚂𝙿𝙰𝙼 𝙱𝙾𝚃*
╎❑► *𝙹𝙰𝙽𝙶𝙰𝙽 𝙲𝙰𝙻𝙻 𝚅𝙲 𝙱𝙾𝚃*
╎❒► *𝙹𝙰𝙽𝙶𝙰𝙽 𝚂𝙿𝙰𝙼 𝚅𝙸𝚁𝚄𝚂 𝚅𝙸𝚁𝚃𝙴𝚇*
╎❑► *𝙻𝙰𝙽𝙶𝙶𝙰𝚁 𝙱𝙻𝙾𝙺*
╎❒► *𝙹𝙰𝙽𝙶𝙰𝙽 𝙻𝚄𝙿𝙰 𝙵𝙾𝙻𝙻𝙾𝚆 𝙸𝙶 𝙺𝚄 𝙺𝙰𝙺*
╎❑► *𝙸𝙶 : @𝚝𝚑𝚎𝚗𝚊𝚢_𝚡𝚙𝚕𝚘𝚒𝚝_*
╎❒► *𝙽𝙾 𝙱𝙾𝚃 : 𝚠𝚊.𝚖𝚎/𝟿𝟿𝟺𝟺𝟶𝟺𝟽𝟼𝟸𝟻𝟾𝟼*
╎❑► *𝙽𝙾 𝙾𝚆𝙽𝙴𝚁 : 𝚠𝚊.𝚖𝚎/𝟼𝟸𝟾𝟹𝟾𝟷𝟻𝟿𝟻𝟼𝟷𝟻𝟷*
╎❒► *𝙼𝙰𝙽𝙲𝙰-𝙱𝙾𝚃 𝙾𝙽 𝚃𝙰𝙿𝙸 𝙶𝙰 𝚁𝙴𝚂𝙿𝙾𝙽 : 𝙿𝙴𝙽𝙳𝙸𝙽𝙶*
╎
╰❑➢─| 𝙼𝙰𝙽𝙲𝙰 ⊱✿⊰ 𝙱𝙾𝚃 |─➢°࿐

╭❑➢─|≪━─━≫⊱✿⊰≪━─━≫|─➢° ᭄
╎
╎❒► *[𝚂𝚎𝚕𝚊𝚖𝚊𝚝 𝙼𝚎𝚗𝚌𝚘𝚋𝚊 𝙼𝚎𝚗𝚞 𝙼𝚊𝚗𝚌𝚊-𝚋𝚘𝚝]*
╎❑► *𝚝𝚒𝚍𝚊𝚔 𝚏𝚊𝚑𝚊𝚖 𝚔𝚎𝚝𝚒𝚔 :* *${prefix}bingungcok*
╎
╰❑➢─| 𝙼𝙰𝙽𝙲𝙰 ⊱✿⊰ 𝙱𝙾𝚃 |─➢°࿐


  ≪━─━─━─━─◈─━─━─━─━≫


╭❑➢─| 𝙼𝙴𝙽𝚄 ⊱✿⊰ 𝙶𝚁𝙾𝚄𝙿 |─➢° ᭄
╎
╎❒► *${prefix}welcome* ❮1/0❯
╎❑► *${prefix}leveling* ❮1/0❯
╎❒► *${prefix}event* ❮1/0❯
╎❑► *${prefix}simih* ❮1/0❯
╎❒► *${prefix}nsfw* ❮1/0❯
╎❑► *${prefix}grup* ❮buka/tutup❯
╎❒► *${prefix}add*
╎❑► *${prefix}kick*
╎❒► *${prefix}hedsot*
╎❑► *${prefix}linkgrup*
╎❒► *${prefix}promote*
╎❑► *${prefix}demote*
╎❒► *${prefix}setname*
╎❑► *${prefix}setdesc*
╎❒► *${prefix}leave*
╎❑► *${prefix}tagall*
╎❒► *${prefix}admin*
╎❑► *${prefix}level*
╎❒► *${prefix}fitnah*
╎❑► *${prefix}hidetag*
╎❒► *${prefix}hidetag5*
╎
╰❑➢─| 𝙼𝙰𝙽𝙲𝙰 ⊱✿⊰ 𝙱𝙾𝚃 |─➢°࿐

 ≪━─━─━─━─◈─━─━─━─━≫
 
╭❑➢─| 𝙼𝙴𝙽𝚄 ⊱✿⊰ 𝙳𝙾𝙼𝙿𝙴𝚃 |─➢° ᭄
╎
╎❒► *${prefix}limit*
╎❑► *${prefix}atm*
╎❒► *${prefix}transfer*
╎❑► *${prefix}buylimit*
╎
╰❑➢─| 𝙼𝙰𝙽𝙲𝙰 ⊱✿⊰ 𝙱𝙾𝚃 |─➢°࿐

 ≪━─━─━─━─◈─━─━─━─━≫

╭❑➢─| 𝙼𝙴𝙽𝚄 ⊱✿⊰ 𝙶𝙰𝙱𝚄𝚃 |─➢° ᭄
╎
╎❒► *${prefix}apakah*
╎❑► *${prefix}bisakah*
╎❒► *${prefix}kapankah*
╎❑► *${prefix}hobby*
╎❒► *${prefix}rate*
╎❑► *${prefix}seberapagay*
╎❒► *${prefix}nangis*
╎❑► *${prefix}cium*
╎❒► *${prefix}peluk*
╎❑► *${prefix}truth*
╎❒► *${prefix}dare*
╎❑► *${prefix}timer*
╎
╰❑➢─| 𝙼𝙰𝙽𝙲𝙰 ⊱✿⊰ 𝙱𝙾𝚃 |─➢°࿐

 ≪━─━─━─━─◈─━─━─━─━≫

╭❑➢─| 𝙼𝙴𝙽𝚄 ⊱✿⊰ 𝙳𝙾𝚆𝙽𝙻𝙾𝙰𝙳 |─➢° ᭄
╎
╎❒► *${prefix}play*
╎❑► *${prefix}yutubdl*
╎❒► *${prefix}tiktod*
╎
╰❑➢─| 𝙼𝙰𝙽𝙲𝙰 ⊱✿⊰ 𝙱𝙾𝚃 |─➢°࿐

 ≪━─━─━─━─◈─━─━─━─━≫

╭❑➢─| 𝙼𝙴𝙽𝚄 ⊱✿⊰ 𝙼𝙰𝙺𝙴𝚁 |─➢° ᭄
╎
╎❒► *${prefix}hartatahta*
╎❑► *${prefix}pornhub*
╎❒► *${prefix}halloweentext*
╎❑► *${prefix}ninjalogo*
╎❒► *${prefix}cloudtext*
╎❑► *${prefix}gemboktext*
╎❒► *${prefix}glitchtext*
╎❑► *${prefix}silktext*
╎
╰❑➢─| 𝙼𝙰𝙽𝙲𝙰 ⊱✿⊰ 𝙱𝙾𝚃 |─➢°࿐

 ≪━─━─━─━─◈─━─━─━─━≫

╭❑➢─| 𝙾𝚃𝙷𝙴𝚁 ⊱✿⊰ 𝙼𝙴𝙽𝚄 |─➢° ᭄
╎
╎❒► *${prefix}brainly*
╎❑► *${prefix}pinterest*
╎❒► *${prefix}bitly*
╎❑► *${prefix}moddroid*
╎❒► *${prefix}happymod*
╎❑► *${prefix}resepmakanan*
╎❒► *${prefix}beritahoax*
╎❑► *${prefix}mutual*
╎❒► *${prefix}next*
╎❑► *${prefix}virtex*
╎❒► *${prefix}virtex2*
╎❑► *${prefix}timer*
╎❒► *${prefix}nulis1*
╎❑► *${prefix}nulis2*
╎
╰❑➢─| 𝙼𝙰𝙽𝙲𝙰 ⊱✿⊰ 𝙱𝙾𝚃 |─➢°࿐

 ≪━─━─━─━─◈─━─━─━─━≫

╭❑➢─| 𝙼𝙴𝙽𝚄 ⊱✿⊰ 𝙾𝚆𝙽𝙴𝚁 |─➢° ᭄
╎
╎❒► *${prefix}bc*
╎❑► *${prefix}bcgc*
╎❒► *${prefix}clearall*
╎❑► *${prefix}block*
╎❒► *${prefix}unblock*
╎❑► *${prefix}clone*
╎❒► *${prefix}setppbot*
╎❑► *${prefix}setreply*
╎❒► *${prefix}setprefix*
╎❑► *${prefix}ban*
╎❒► *${prefix}unban*
╎
╰❑➢─| 𝙼𝙰𝙽𝙲𝙰 ⊱✿⊰ 𝙱𝙾𝚃 |─➢°࿐

 ≪━─━─━─━─◈─━─━─━─━≫

╭❑➢─| 𝚁𝙰𝙽𝙳𝙾𝙼 ⊱✿⊰ 𝙼𝙴𝙽𝚄 |─➢° ᭄
╎
╎❒► *${prefix}randomhentong*
╎❑► *${prefix}nekonime*
╎❒► *${prefix}wibu*
╎❑► *${prefix}loli*
╎❒► *${prefix}neko*
╎❑► *${prefix}blowjob*
╎❒► *${prefix}husbu*
╎❑► *${prefix}kpop*
╎❒► *${prefix}anjing*
╎❑► *${prefix}pokemon*
╎
╰❑➢─| 𝙼𝙰𝙽𝙲𝙰 ⊱✿⊰ 𝙱𝙾𝚃 |─➢°࿐

 ≪━─━─━─━─◈─━─━─━─━≫

╭❑➢─| 𝙼𝙰𝙺𝙴𝚁² ⊱✿⊰ 𝙼𝙴𝙽𝚄 |─➢° ᭄
╎
╎❒► *${prefix}sticker*
╎❑► *${prefix}ttp*
╎❒► *${prefix}tts*
╎❑► *${prefix}toimg*
╎❒► *${prefix}nulis*
╎❑► *${prefix}stalkig*
╎❒► *${prefix}quotes*
╎❑► *${prefix}bikinquote*
╎
╰❑➢─| 𝙼𝙰𝙽𝙲𝙰 ⊱✿⊰ 𝙱𝙾𝚃 |─➢°࿐

 ≪━─━─━─━─◈─━─━─━─━≫

╭❑➢─| 𝚂𝙾𝚄𝙽𝙳 ⊱✿⊰ 𝙼𝙴𝙽𝚄 |─➢° ᭄
╎
╎❒► *${prefix}iri*
╎❑► *${prefix}pale*
╎❒► *${prefix}sound*
╎❑► *${prefix}sound1*
╎❒► *${prefix}sound2*
╎❑► *${prefix}sound3*
╎❒► *${prefix}sound4*
╎❒► *${prefix}sound5*
╎❑► *${prefix}sound6*
╎❒► *${prefix}sound7*
╎❒► *${prefix}manca*
╎❒► *${prefix}slow*
╎❒► *${prefix}terpesona*
╎❒► *${prefix}lolican*
╎
╰❑➢─| 𝙼𝙰𝙽𝙲𝙰 ⊱✿⊰ 𝙱𝙾𝚃 |─➢°࿐

  ≪━─━─━─━─◈─━─━─━─━≫
  
╭❑➢─|≪━─━≫⊱✿⊰≪━─━≫|─➢° ᭄
╎
╎❑➢ *𝙿𝙾𝚆𝙴𝚁𝙴𝙳 𝙱𝚈 ${ownerName}*
╎
╰❑➢─| 𝙼𝙰𝙽𝙲𝙰 ⊱✿⊰ 𝙱𝙾𝚃 |─➢°࿐`
}
exports.help = help
