const cara = (pushname, prefix, botName, ownerName) => { 
	return `╭❑➢─| *𝙿𝙰𝙽𝙳𝚄𝙰𝙽 ⊱✿⊰ ${botName}* |─° ᭄
╎
╎❒► 𝙷𝚊𝚕𝚕𝚘, ${pushname} 👋
╎
╎❑► 𝙱𝚎𝚛𝚒𝚔𝚞𝚝 𝚊𝚍𝚊𝚕𝚊𝚑 𝚌𝚊𝚛𝚊 𝚙𝚎𝚗𝚐𝚐𝚞𝚗𝚊𝚊𝚗 *${botName}*
╎
╎❒► 𝙺𝙰𝙻𝙾 𝙶𝙰 𝙿𝙰𝙷𝙰𝙼 𝙱𝙰𝙲𝙰 𝙳𝙸 𝙱𝙰𝚆𝙰𝙷 𝙸𝙽𝙸
╎
╰❑➢─| 𝙼𝙰𝙽𝙲𝙰 ⊱✿⊰ 𝙱𝙾𝚃 |─➢°࿐

╭❑➢─| *𝙿𝙰𝙽𝙳𝚄𝙰𝙽 ⊱✿⊰ ${botName}* |─° ᭄
╎
╎❒► *${prefix}sticker*
╎𝙺𝚒𝚛𝚒𝚖 𝚐𝚊𝚖𝚋𝚊𝚛/𝚟𝚒𝚍𝚎𝚘 𝚍𝚎𝚗𝚐𝚊𝚗 𝚌𝚊𝚙𝚝𝚒𝚘𝚗 𝚜𝚝𝚒𝚌𝚔𝚎𝚛
╎❑► *${prefix}ttp*
╎𝚃𝚎𝚡𝚝 𝚝𝚘 𝚜𝚝𝚒𝚌𝚔𝚎𝚛 𝚌𝚘𝚗𝚝𝚘𝚑: ${prefix}ttp 𝙽𝚞𝚛𝚞𝚕 𝙲𝚊𝚗𝚜
╎❑► *${prefix}tts*
╎𝚂𝚞𝚊𝚛𝚊 𝚐𝚘𝚘𝚐𝚕𝚎 𝚌𝚘𝚗𝚝𝚘𝚑: ${prefix}tts id 𝙷𝚊𝚕𝚕𝚘 𝙽𝚞𝚛𝚞𝚕
╎❑► *${prefix}toimg*
╎𝚁𝚎𝚙𝚕𝚢 𝚜𝚝𝚒𝚌𝚔𝚎𝚛 𝚢𝚊𝚗𝚐 𝚖𝚊𝚞 𝚍𝚒𝚓𝚊𝚍𝚒𝚒𝚗 𝚒𝚖𝚊𝚐𝚎
╎❑► *${prefix}nulis*
╎𝚄𝚗𝚝𝚞𝚔 𝚖𝚎𝚗𝚞𝚕𝚒𝚜 𝚍𝚒𝚋𝚞𝚔𝚞
╎❑► *${prefix}stalkig*
╎𝚂𝚝𝚊𝚕𝚔𝚒𝚗𝚐 𝚒𝚗𝚜𝚝𝚊𝚐𝚛𝚊𝚖 𝚌𝚘𝚗𝚝𝚘𝚑: ${prefix}stalkig 𝚝𝚑𝚎𝚗𝚊𝚢_𝚡𝚙𝚕𝚘𝚒𝚝_
╎❑► *${prefix}quotes*
╎𝚁𝚊𝚗𝚍𝚘𝚖 𝚚𝚞𝚘𝚝𝚎𝚜
╎❑► *${prefix}bikinquote*
╎𝙼𝚎𝚖𝚋𝚞𝚊𝚝 𝚚𝚞𝚘𝚝𝚎𝚜 𝚌𝚘𝚗𝚝𝚘𝚑: ${prefix}bikinquote 𝙺𝚊𝚖𝚞 𝚐𝚊𝚢 & 𝙵𝚊𝚍𝚕𝚒:𝚅
╎❑► *${prefix}play*
╎𝚍𝚘𝚠𝚗𝚕𝚘𝚊𝚍 𝚕𝚊𝚐𝚞 𝚍𝚊𝚛𝚒 𝚢𝚘𝚞𝚝𝚞𝚋𝚎 𝚋𝚒𝚜𝚊 𝚝𝚎𝚡𝚝 𝚊𝚝𝚊𝚞 𝚕𝚒𝚗𝚔
╎❑► *${prefix}yutubdl*
╎𝚍𝚘𝚠𝚗𝚕𝚘𝚊𝚍 𝚟𝚒𝚍𝚎𝚘 𝚍𝚊𝚛𝚒 𝚢𝚘𝚞𝚝𝚞𝚋𝚎, 𝚐𝚞𝚗𝚊𝚔𝚊𝚗 𝚕𝚒𝚗𝚔 𝚢𝚊 𝚔𝚊𝚔
╎❑► *${prefix}tiktod*
╎𝚍𝚘𝚠𝚗𝚕𝚘𝚊𝚍 𝚟𝚒𝚍𝚎𝚘 𝚝𝚒𝚔𝚝𝚘𝚔, 𝚐𝚞𝚗𝚊𝚔𝚊𝚗 𝚕𝚒𝚗𝚔 𝚔𝚊𝚔
╎❑► *${prefix}hartatahta*
╎𝚋𝚞𝚊𝚝 𝚕𝚘𝚖𝚐𝚘, 𝚌𝚘𝚗𝚝𝚘𝚑: ${prefix}hartatahta 𝙽𝚞𝚛𝚞𝚕
╎❑► *${prefix}pornhub*
╎𝚋𝚞𝚊𝚝 𝚕𝚘𝚖𝚐𝚘, 𝚌𝚘𝚗𝚝𝚘𝚑: ${prefix}pornhub 𝙽𝚞𝚛𝚞𝚕 & 𝙷𝚞𝚋
╎❑►*${prefix}fitnah*
╎𝚏𝚒𝚝𝚗𝚊𝚑 𝚘𝚛𝚊𝚗𝚐, 𝚌𝚘𝚗𝚝𝚘𝚑 :  ${prefix}fitnah @𝚝𝚊𝚐𝚝𝚊𝚛𝚐𝚎𝚝 & 𝙷𝚊𝚒 & 𝙷𝚊𝚒 𝚓𝚞𝚐𝚊
╎❑►*${prefix}mutual*
╎𝚗𝚘𝚖𝚘𝚛 𝚢𝚊𝚗𝚐 𝚊𝚍𝚊 𝚍𝚒 𝚍𝚊𝚝𝚊𝚋𝚊𝚜𝚎 / 𝚢𝚊𝚗𝚐 𝚖𝚎𝚗𝚐𝚐𝚞𝚗𝚊𝚔𝚊𝚗 𝚋𝚘𝚝
╎
╰❑➢─| 𝙼𝙰𝙽𝙲𝙰 ⊱✿⊰ 𝙱𝙾𝚃 |─➢°࿐

╭❑➢─| *${botName} ⊱✿⊰ 𝙽𝙾𝚃𝙴* |─° ᭄
╎
╎❒► 𝚂𝙴𝙼𝙾𝙶𝙰 𝙿𝙰𝙷𝙰𝙼 𝚈𝙰𝙷 𝙺𝙰𝙺
╎
╰❑➢─| 𝙼𝙰𝙽𝙲𝙰 ⊱✿⊰ 𝙱𝙾𝚃 |─➢°࿐
`
}

exports.cara = cara
